Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: sámi guovlluid olggobealde lea ohppiin riekti oažžut oahpahusa sámegillii ja sámegielas go fal leat unnimusat 5 oahppi geat dáhttot dakkár oahpahusa , ja nu guhká go báhcet unnimusat 3 oahppi vel jovkui .
nob: utenfor samisk distrikt har elever rett til opplæring i og på samisk når det er minst 5 elever som ønsker slik opplæring og så lenge det er minst 3 elever igjen i gruppa .

source: Siidu 5 : lasáhus vuolemussii siiddus :
nob: Side 5 : tillegg nederst på sida :

source: ... ja evttohit soames sámi stoalppuid mat galget dáza joatkkaskuvlla oahppoplánaide .
nob: ... og foreslå noen samiske stolper som skal inngå i det norske læreplanverket i videregående skole .

source: Sámediggi galgá sáhttit buktit árvalusaid makkár fáttát stoalppuin galget leat .
nob: Sametinget må kinne gi råd hvilke temaer stolpene skal innholde .

source: Siidu 8 Alit oahppu ja dutkan : lasáhus 4 gurgadussii :
nob: Side 8 høyere utdanning og forskning : tillegg 4. avsn :

source: Allaskuvllaide ja Sámi Allaskuvlii galget addot resurssat nu ahte sáhttet buoridit gáiddus oahpaheaddjioahpu .
nob: Høgskolene og Samisk høgskole må gi ressurser fo å kunne øke kapasiteten på desentralisert lærerstudium .

source: Otne sáhttit konstateret ahte oahpaheaddjiohppui leat ohcamat unnon dramahtalaččat .
nob: I dag kan man konstantere at søkningen til lærerstudiet har falt dramatisk .

source: Dat lea balddihahtti , go dat hedjonahttá oahpaheaddjedili vel eanet .
nob: Dette er svært bekymringsfullt , da dette ytterligere vil forverre lærersituasjonen .

source: Sámi oahpaheaddjioahpu ektui ferte bidjat doaibmabijuid maiguin sihkkarastit sámegiela lohkangelbbolašvuođa rekruterenvuođu , nugo joatkka- ja rávisolbmuidoahpahusa oktavuođas .
nob: I forhold til samisk lærerutdanning må de iverksettes tiltak som sikrer rektrutteringsgrunnlaget med tanke på studiekompetanse i samisk språk . Dette gjelder videregående opplæring og ikke minst voksenopplæring .

source: Čiekŋudeapmi sámegielas galgá deattuhuvvot seamma dásis go eará čiekŋudeamit .
nob: Fordypning i samisk språk må vektlegges på linje med annen fordypning .

source: Siidu 9 Rávisolbmuidoahppu : lasáhus 1. gurgadussii :
nob: Side 9 Voksenopplæring : tillegg til avsn . 1 :

source: Rávis sápmelaččat galget beassat lohkat sámegiela massekeahttá bargodietnasa .
nob: Voksne samer må kunne lese samisk uten tap av arbeidsinntekt .

source: Sámediggeráđi oahpahuspolitihkalaš čilgehus ja ovddiduvvon mearkkašumit váldojuvvojit vuhtii .
nob: Sametingsrådets utdanningspolitiske redegjørelse med merknader tas til etterretting .

source: 39 áirasis ledje 33 čoahkis .
nob: Av 39 representanter var 33 tilstede .

source: Jienasteapmi čađahuvvui dáid vuoruid mielde :
nob: Voteringen ble gjennomført i følgende rekkefølge :

source: Čoahkkinjođihangotti árvalus ja ovddiduvvon mearkkašumit váldojuvvojedje vuhtii .
nob: Møtelederskapets innstilling ble enstemmig vedtatt .

source: Ragnhild L. Nystad Egil Olli
nob: Ragnhild L. Nystad , saksordfører Egil Olli

source: Per Solli Ragnhild Nystad
nob: Per Solli Ragnhild L. Nystad

source: Ragnhild Nystad , áššejođiheaddji
nob: Ragnhild L. Nystad , saksordfører

source: Sámediggeráđi oahpahuspolitihkalaš čilgehus ja ovddiduvvon mearkkašumit váldojuvvojedje vuhtii .
nob: Sametingsrådets utdanningspolitiske redegjørelse med merknader tas til etterretting .

source: Ášši meannudeapmi loahpahuvvui njukčamánu 3. b. dii. 10.55 .
nob: Saken avsluttet 3. mars 2000 kl. 10.55 .

source: Ášši 4/00 Gažaldagat Sámediggeráđđái čoahkkinortnega § 11 vuođul
nob: Sak 4/00 Spørsmål til Sametingsrådet i hht. Sametingets forretningsorden § 11

source: Ášši meannudeapmi álggahuvvui guovvamánu 29. b. dii. 16.45
nob: Saken påbegynt 29. februar 2000 kl. 16.45 .

source: Roger Pedersen gažaldat , joavdan 22.02.00
nob: Spørsmål fra representant Steinar Pedersen , AP ’ s sametingsgruppe

source: Per A. Bæhr gažaldat , joavdan 22.02.00
nob: Spørsmål fra representant Per A. Bæhr , Frie gruppa

source: Randi A. Skum gažaldat , beaiváduvvon 22.02.00
nob: Spørsmål fra representant Randi A. Skum , NSR ’ s sametingsgruppe

source: Steinar Pedersen gažaldat , beaiváduvvon 20.02.00
nob: Spørsmål fra representant Roger Pedersen , SVF ’ s sametingsgruppe

source: Leif Elsvatn gažaldat , joavdan 20.02.00
nob: Spørsmål fra representant Leif Elsvatn , AP ’ s sametingsgruppe

source: Nils Henrik Måsø gažaldat , beaiváduvvon 20.02.00
nob: Spørsmål fra representant Nils Henrik Måsø , SP ’ s sametingsgruppe

source: Ovddiduvvon gažaldagat , vástádusat ja vejolaš eavttuhusat
nob: Innleverte spørsmål , svar og eventuelle forslag

source: Gažaldat áirasis Steinar Pedersen , Bargiidbellodat :
nob: Spørsmål fra representant Steinar Pedersen , AP ’ sametingsgruppe :

source: VÁNHURSKISVUOHTA OLBMUIDE GEAT LEAT OAHPU MASSÁN
nob: RETTFERDIGHET FOR Utdanningsskadelidte

source: « Bargiidbelloddaga sámediggejovkui ii leat leamaš somá oaidnit ahte olbmot geat leat massán vuođđoskuvlaoahpu soađi geažil , billistuvvon skuvllaid geažil jd. leat gieđahallojuvvon dakkár vugiin maid ii sáhte gohčodit ii govttolažžan ii ge vánhurskisin .
nob: Arbeiderpartiets sametingsgruppe har med bekymring registrert at de som fikk grunnskoleutdanning ødelagt på grunn av krigen , beslaglagte skolehus o.l. er blitt utsatt for en behandling som vel ikke kan kalles verken rimelig eller rettferdig .

source: Gáibádusat leat bures duođaštuvvon , muhto makkár nu sivaid geažil sii eai leat liikká nagodan hálahit daid orgánaid main lea leamaš dahkamuš sin áššiin .
nob: Kravene er godt dokumentert , likevel har det av en eller annen grunn ikke vært mulig for dem å nå frem overfor de organene som har hatt befatning med de utdanningskadelidtes sak .

source: Dál go eiseválddit leat nuppástuhttimin minoritehtapolitihkaset , ja riikka eiseválddit fasttášit ovddeš dáruiduhttinpolitihka , de ii dáhto Norgga servodat dakkár gova alddis mii muitala ahte ii leat beroštan olmmošjoavkkus geat sivaid geažil masa ieža eai veadján maidege , ožžo heajut vuođu iežaset eallimii go olbmot geat ožžo dan oahpahusa maid galge oažžut .
nob: I en tid hvor man er i ferd med å legge om sin minoritetspolitikk , der landets myndigheter tar et oppgjør med den tidligere fornorskningspolitikken , kan det norske samfunnet ikke ha sittende på seg at man ikke brydde seg med en gruppe mennesker som av årsaker de ikke hadde noen herredømme over , fikk et dårligere utgangspunkt for sitt livsløp enn dem som fikk sin tilmålte undervisningstid .

source: Min mielas galggašeimmet Sámedikki bealis dovddastit ahte mii maid leimmet sáhttit bargat eambbo dáinna áššiin riikka eiseválddiiguin gulahaladettiin .
nob: Fra Sametingets side tror vi at vi i fellesskap bør erkjenne at vi også kunne ha gjort mer i denne saken i kontakt med landets myndigheter .

source: Dákkár dovddasteami vuođul min mielas livččii dál áigi juoidá dahkat .
nob: Ut fra en slik erkjennelse mener vi at det iallefall er på tide at vi gjør noe nå .

source: Min mielas govttolaš ja vánhurskis gieđahallan mearkkaša ahte buohkaid áššit gieđahallojuvvojit sierra .
nob: Etter vår oppfatning innebærer en rettferdig og rimelig behandling at alle får sin sak prøvd individuelt .

source: Dat mii dán oktavuođas lea dáhpáhuvvan Billighetserstatningsutvalget nammasaš lávdegottis ii gal movttiidahte .
nob: I så måte har det som har skjedd i billighetserstatningsutvalget vårt mindre oppløftende .

source: Danne fertejit riikka bajimuš politihkalaš eiseválddit njuolggadusaiguin čájehit mo ášši galggašii gieđahallojuvvot .
nob: Landets øverste politiske myndigheter må derfor trekke opp visse retningslinjer for hvordan dette kan skje .

source: Min joavku lea maid oaidnán ahte mediain duollet dálle leat boahtán albmosii unohis čealkámušat oahppováillagiid buhtadusgáibádusa birra , cielahemiiguin mat buhtadusgáibádusa lohket sámi gáibidahkesvuohtan jd.
nob: Gruppa har også registrert at det i media fra tid til annen har kommet mindre vennlig personytringer av oppreisningskravet fra de utdanningsskadelidte , i form av negative karakteristikker , som har gått ut på at dette er samisk kravmentalitet o.l.

source: Bargiidbellodaga joavkkus diehtit hui bures man deatalaš jierpmálaš ja stajitkeahtes politihkka lea , muhto dás lea sáhka áššis mii lea guovddážin min politihkalaš jurddašeamis — namalassii solidaritehtas .
nob: Fra arbeiderparti gruppas side er vi svært oppmerksomme på behovet for en avbalansert og nøktern politikk , men i dette tilfellet dreier spørsmålet seg om vi skal stå på det som er helt grunnleggende i vår politiske tenkning - nemlig solidaritet .

source: Mii doaivut ahte oppa Sámediggi sáhttá atnit dákkár solidaritehtajurddašeami vuođđun go bargá viidáseappot dáinna áššiin .
nob: Vi antar at hele Sametinget kan legge en tilsvarende solidaritetstenking til grunn i sitt videre arbeid med denne saken .

source: Seamma guoská maid Stuorradikki bellodagaide .
nob: Tilsvarende gjelder partiene på Stortinget .

source: Min sávaldahkan lea ahte Sámediggi ovddida ášši ođđasis Ráđđehussii ja Stuorradiggái , dainna áigumušain ahte ođđa čalmiiguin árvvoštallat oppa ášši , ja ahte nu fargga go vejolaš ráhkadit njuolggadusaid oahppováillagiid buhtadeapmái , vai sii geat leat vaháguvvon eai šat dárbbaš dovdat iežaset servodaga badjelgeahčahassan .
nob: Vårt ønsker er at Sametinget reiser denne saken på nytt for Regjering og Storting , med det siktemål at hele komplekset vurderes med nye øyne - og at det så rask som mulig lages retningslinjer for oppreising til de utdanningsskadelidte , slik at de som ble rammet omsider kan slippe å føle seg som samfunnets stebarn .

source: Dán gieđahallama ferte dahkat jođánit ja beaktilit , vai stuorraservodat maid šattašii ášši gieđahallat dakkár vugiin mii soahpá vánhurskisvuođa- ja ovttaláhkáigieđahallama ovdagovaide maid Norgga demokratiija bealušta .
nob: Denne gjennomgangen må gjøres raskt og effektivt , for at storsamfunnet også kan komme ut at dette på en måte som er i tråd med de rettferdighets og likebehandlingsidealene som det norske demokratiet bekjenner seg til .

source: Bargiidbellodaga joavku dáhttu danne Sámediggeráđi — Sámedikki boahtte dievasčoahkkimis — ovddidit ášši ovttas árvvoštallamiin das maid galggašii dahkat vai sii geaidda ášši guoská oččošedje vánhurskis gieđahallama . »
nob: På denne bakgrunn ber Arbeiderpartiets sametingsgruppe om at Sametingsrådet - på det førstkommende plenumsmøtet i Sametinget legger frem saken sammen med sin vurdering av hva som bør gjøres for at de det gjelder skal få en rettferdig behandling .

source: Mii oaidnit ahte ášši lea guoskkahuvvon ášši 14/00 árvalusas .
nob: Vi registrerer at saken er omtalt i innstillingen til sak 14/00 .

source: Eai mis leat gal deatalaš mearkkašumit dasa mii doppe daddjojuvvo , muhto min mielas ii leat doarvái čielgasit daddjojuvvon maid Sámediggeráđđi konkrehta áigu bargat čoavdin dihte ášši dakkár vugiin maid buohkat dohkkehivčče .
nob: Vi har i og for seg ikke vesentlige merknader til den omtalen som der er gitt , men finner at det ikke er sagt klart nok hva Sametingsrådet konkret vil gjøre for å få en løsning på dette , som alle kan leve med .

source: Danne divun čuovvovaš gažaldaga Sámediggeráđđái : Maid lea Sámediggeráđđi áigumin bargat oahppováillagiid áššiin vai dasa gávdnošii čoavddus ?
nob: Jeg stiller derfor følgende spørsmål til Sametingsrådet : Hvilket opplegg har Sametingsrådet laget for å fremme de utdanningsskadelidtes sak med sikte på å bidra til en løsning ?

source: Sámediggeráđi vástádus :
nob: Sametingsrådets svar :

source: Sámediggi lea 1990 rájes iešguđetlágan oktavuođain ovddidan sin váttisvuođaid geat maŋimuš máilmmisoađi geažil masse skuvlaoahpu , ja lea čuvvon ášši nu guhká go lea leamaš .
nob: Sametinget har siden 1990 i forskjellige anledninger tatt opp problemene for de som mistet skolegangen på grunn av siste verdenskrig . Sametinget har fulgt saken så lenge den har pågått .

source: Dattetge orru geavvamin nu ahte sii geat leat massán skuvlaoahpu , eai oaččo doarjaga iežaset gáibádussii .
nob: Imidlertid ser det ikke ut som om de som har mistet skolegangen klarer å få gjennom-slag for sine krav .

source: Billighetserstatningsutvalget lea biehttalan buohkaid ohcamušaid geat leat ohcan buhtadusa , ja Stuorradiggi galgá dál gieđahallat áššiid váidalussan .
nob: Alle som har søkt om erstatning har fått avslag av billighetserstatnings-utvalget og ankene behandles nå i Stortinget .

source: Sámediggeráđi jearaldaga vuođul lea Ráđđehus čujuhan Stuorradikki váidalusgieđahallamii .
nob: På forespørsel fra Sametingsrådet har Regjeringen henvist til ankebehandlingen i Stortinget , og har uttalt at saken dermed ligger hos Stortinget .

source: Dan dihte lea ráđi mielas stuorradiggedieđáhus olmmošvuoigatvuođaid birra , sd . dieđ. nr. 21 ( 1999-2000 ) rivttes neavvun ášši vuđoleabbot čuvgemii Stuorradikkis , viidábut go vejolašvuođa oažžut « billighetserstatning » nammasaš buhtadusa .
nob: På denne bakgrunn har rådet funnet stortingsmeldingen om menneskerettigheter , St. meld nr 21 ( 1999-2000 ) som det riktige instrument for å få saken bedre belyst i Stortinget utover muligheten for billighetserstatning .

source: Danne lea ráđđi guoskkahan ášši sierra čuokkisin dán dievasčoahkkima áššis 12/00 .
nob: Derfor har rådet omtalt saken i et eget punkt i sak 14/00 til dette plenum .

source: Presideanta lea juo leamaš čoahkkimis Stuorradikki olgoriikkakomiteá áššeságadolliin Sámedikki stuorradiggedieđáhusa gieđahallama čuovvuleami birra .
nob: Presidenten har allerede avholdt et møte med saksordføreren i Stortingets utenriks-komite , om oppfølgingen av Stortingets behandling av stortingsmeldingen .

source: Čoahkkimis digáštallojuvvui maid earenoamážit dát ášši .
nob: Der ble spørsmålet om tapt skolegang spesielt drøftet .

source: Ráđđi áigu čuovvulit Sámedikki mearrádusa Stuorradiggái .
nob: Rådet vil følge opp vedtaket i Sametinget overfor Stortinget .

source: Gažaldat áirasis Per A. Bæhr Friija joavku :
nob: Spørsmål fra representant Per A. Bæhr , Frie gruppa :

source: Maŋimuš áiggiid lea hui garrasit deattuhuvvon Finnmárkku boazodoalu dilli .
nob: Det har den seneste tid vært sterk fokus på reindriftens situasjon i Finnmark .

source: Earret eará leat gieskat oaidnán ahte boazodoallohálddahus čihkosis pláne bohccuid bággonjuovvamiid .
nob: Blant annet har vi nylig sett at reindriftsadministrasjonen i hemmelighet planlegger tvangsslakting av rein .

source: Dán dili čoavdimis fertejit boazodoallit ieža beassat leat mielde .
nob: For å løse situasjonen er medvirkning fra utøverne viktig .

source: Dán vuođul lea mu mielas kritihkkaárvosaš go Sámediggeráđđi ollásit lea badjelgeahččan NBR evttohusa guovllu stivrraid nammadeamis .
nob: På denne bakgrunn synes jeg det er kritikkverdig at Sametingsrådet fullstendig har oversett forslag fra NBR ved utnevning av områdestyrer .

source: Mii lea sivvan dasa go Sámediggeráđđi ii vuhtii váldán NBR nammadanevttohusa guovllu stivrraid ektui ?
nob: Hva er grunnen til at Sametingsrådet ikke tok hensyn til NBR ved utnevning av områdestyrene ?

source: Maid áigu Sámediggi bargat daid čiegus bággonjuovvanplánaid ektui ?
nob: Hva vil Sametinget gjøre overfor de hemmelige planene om tvangsslakting ?

source: Sámediggeráđđi čuovvu dárkilit dili boazodoalus ja mis lea seamma ballu go NBR:s ge boazodoalu geažil .
nob: Sametingsrådet følger nøye situasjonen i reindriften og deler NRLs bekymring for situasjonen i reindriftsnæringen .

source: Dán geažil lea ráđđi go NBR lea ávžžuhan bargan bággonjuovvanláhkaárvalusa ektui .
nob: Dette er grunnen til at rådet etter anmodning fra NRL har engasjert seg i spørsmålet vedrørende lovforslaget om tvangsslakting .

source: Sámediggi lea leamaš 16.02.00 čoahkkimis eanadoalloministeriin ja gieldaministeriin , ja dasto lea leamaš čoahkkin eanadoalloministeriin , Gieldadepartemeantta stáhtačálliin ja NBR:ain 23.02.00 .
nob: Sametinget har deltatt i møte med landbruksministeren og kommunalministeren 16.02.00 , videre på møte med landbruksministeren , statssekretæren i Kommunaldepartementet og NRL den 23.02.00 .

source: Sámedikki váldoáigumuššan goappašiin dáin čoahkkimiin lea leamaš ahte láhkaárvalus bággonjuovvamiid ektui boazodoalus ii ovddiduvvo Stuorradiggái .
nob: På begge disse møtene har Sametinget hatt som hovedsak at det lovforslaget som foreligger angående tvangstiltak i forhold til reindriftsnæringen ikke må fremmes for Stortinget .

source: Dál leat boahtán diehtit ahte Ráđđehus ii áiggo ge ovddidit dán láhkaárvalusa , ja ahte dieđihuvvon bággodoaibmabijut eai čađahuvvo .
nob: Det er nå blitt kjent at Regjeringen ikke vil fremme dette lovforslaget , og de tvangstiltakene som var varslet vil ikke bli gjennomført .

source: Sámediggeráđđi lea hui duhtavaš go boađus šattai ná .
nob: Sametingsrådet er meget fornøyd med dette resultatet .

source: Dattetge lea čielggas ahte boazodoallošiehtadallamiid oasálaččat , stáhta ja NBR , diimmáš šiehtadallamiin bođiiga ovttaoaivilii ahte jos nu gohčoduvvon doaibmabidjoorohagat eai eaktodáhtolaččat geahpet ja heivet boazologu , de lea dárbu bidjat johtui doaibmabijuid .
nob: Det er likevel på det rene at partene i reindriftsforhandlingene , staten og NRL , under fjorårets forhandlinger ble enige om at dersom ikke de såkalte tiltaksdistriktene foretok en frivillig reduksjon og tilpasning av reintallet , ville det bli nødvendig med tiltak .

source: Dát ii leat dáhpáhuvvan .
nob: En slik reduksjon har ikke skjedd .

source: Namuhuvvon láhkaárvalus leai stáhta árvalus váttisvuođaid čoavdimii .
nob: Det nevnte lovforslaget var statens forslag til løsning på problemene .

source: Go stáhta geassá eret láhkaárvalusas , de lea čielggas ahte ferte gávdnat eará čovdosiid boazologu heiveheami várás .
nob: Når lovforslaget trekkes tilbake fra statens side , er det på det rene at det må foreligge andre forslag til løsninger i forhold til reintallstilpasningen .

source: Sámediggeráđi árvvoštallama mielde livččii lávki rivttes guvlui jos lága bokte mearriduvvošii bajimuš boazolohku doaluide maiddái Finnmárkkus .
nob: Et lovbasert virkemiddel i riktig retning vil etter Sametingsrådets vurdering være at det fastsettes et øvre reintall pr. driftsenhet også for Finnmark .

source: Dát lea leamaš Sámedikki politihkka 1991 rájes , ja maŋimuštá 1999:s dagai Sámediggi mearrádusa dán birra .
nob: Dette har vært Sametingets politikk siden 1990 , og senest i 1999 vedtok Sametinget dette .

source: Sámediggeráđđi áigu deattuhit ahte dát lea evttohus lága bokte doaibmabidjun .
nob: Sametingsrådet vil understreke at dette er forslag til et lovbasert tiltak .

source: Danne dát ii guoskka njuolga boazodoallošiehtadallamiidda ii ge šiehtadusaid bokte biddjojuvvon váikkuhangaskaomiide maid stáhta ja NBR dál leaba šiehtadallamin .
nob: Dette gjelder derfor ikke direkte reindriftsforhandlingene og de avtalebaserte virkemidlene som det nå pågår forhandlinger om mellom staten og NRL.

source: Mii guoská lahtuid nammadeapmái guovllustivrraide , de ferte lahtuid nammadit Eanadoallodepartemeantta 24.01.97 mearridan instruksa mielde .
nob: Når det gjelder oppnevningen av medlemmer til områdestyrene , så skal det skje i henhold til instruks fastsatt av Landbruksdepartementet 24.01.97 .

source: Namuhuvvon instruksa mielde ferte lahtuid nammadeames vuhtii váldit eanadieđálaš juohkáseami , fágalašvuođa , servodatvásihusa , nu dássásaš go vejolaš sohkabeali juohkáseami , muhto erenoamážit lea deatalaš nammademiin vuhtii váldit boazodolliid ovddastusa .
nob: I følge den nevnte instruks skal oppnevningen skje med bakgrunn i geografisk fordeling , faglighet , samfunnserfaring , mest mulig lik kjønnsfordeling og sist , men ikke minst , representanter for reindriftsutøverne .

source: Sámediggeráđđi lea lahtuid ja várrelahtuid nammadeamis geahččalan deavdit buot dáid kriteriijaid nu guhkás go lea leamaš vejolaš .
nob: Sametingsrådet har i sin oppnevning av medlemmer og varamedlemmer søkt å oppfylle alle disse kriteriene så langt dette har latt seg gjøre .

source: Gažaldat áirasis Randi A. Skum , NSR :
nob: Spørsmål fra representant Randi A. Skum , NSR ’ s sametingsgruppe :

source: Meavkke ja Alitčohka báhčinšiljuid viiddidan ja ovttastahttinplánaid oktavuođas lea Suodjalus sávvan ovdagihtii lobi mii geavahusas mearkkaša dan ahte sii sáhttet álggahit plánaideaset ovdal go vuoigatvuođagažaldat lea rievttálaččat čilgejuvvon .
nob: I forbindelse med den planlagte utvidelse og sammenbinding av Mauken / Blåtind skytefelt , har forsvaret ytret ønske om en forhåndstiltredelse som i praksis innebærer at de kan igangsette sine utbygginger før det foreligger en rettslig avklaring av rettighetsspørsmålet .

source: Buot boazodoallofágalaš čielggadusain lea nannejuvvon ahte jos Suodjalusa huksenplánat čađahuvvojit , de dat leat goarádussan guovllu boazodollui .
nob: I samtlige reindriftsfaglige utredninger , er det slått fast at dersom forsvarets utbyggingsplaner blir en realitet , vil dette innebære at reindriften i området mister sitt livsgrunnlag .

source: Dát lea stuorra lihkahallan , mii ii eisege soaba geatnegasvuođaide mat Norggas leat ON siviila ja politihkalaš vuoigatvuođaid konvenšuvnna ja ILO-konvenšuvnna nr 169 bokte .
nob: Dette representerer et omfattende inngrep , som vil stå i sterk strid med de forpliktelser Norge er bundet av gjennom FNs konvensjon om sivile og politiske rettigheter og ILO konvensjonen nr. 169 .

source: Dát mearrádusat dáhkidit čielga eamiálbmot gáhttema , nugo boazodoallu Meavkkes / Alitčohkas sáhttá gáibidit .
nob: Disse bestemmelsene sikrer et klart urfolksvern , som reindriften i Mauken / Blåtind - området kan påberope seg .

source: ON olmmošvuoigatvuođakomitea dávisteames norgalaš eiseválddiide 1999 golggotmánus , čuožžu earret eará ahte komitea váivašuvvá go sámi eallin- ja ealáhusvuođđu ii oro ollásit suodjaluvvomin almmolaš ja priváhta gilvaleddjiid ektui eatnamiid geavaheamis .
nob: I tilbakemeldingen fra FNs menneskerettighetskomite til norske myndigheter i oktober 1999 om FN konvensjonen , heter det bl. a at komiteen er bekymret for at samisk livs- og nærings-grunnlag ikke synes å oppnå full beskyttelse i forhold til konkurrerende former for offentlig og privat bruk av land .

source: Buorre ovdamearka dasa lea Suodjalusa Meavkke / Alitčohka huksenplánat .
nob: Forsvarets planer om utbygging av Mauken / Blåtind er et godt eksempel på en slik konkurrerende bruk av land .

source: Jos ráđđehus miehtá addit Suodjalussii ovdagihtii lobi , de dat rihkku sisrievttálaš ja álbmotrievttálaš mearrádusaid , ja dasa lassin vel dan positiivvalaš ovdáneami maid sáhttá dadjat stáhta sámepolitihkas lea leamaš .
nob: Dersom Regjeringen skulle gi etter for forsvarets ønske om forhåndstiltredelse , vil dette ikke bare være et brudd på internrettslige og folkerettslige bestemmelser , men vil samtidig også representere et brudd med den positive utvikling som etterhvert kan sies å kjennetegne statlig politikk overfor det samiske folk .

source: Dán vuođul jearrat Sámediggeráđis čuovvuvačča :
nob: På bakgrunn av dette vil vi stille følgende spørsmål til Sametingsrådet :

source: Lea go Sámediggeráđđi movt ge Ráđđehusa ektui reageren Suodjalusa ovdagihtii lobi oktavuođas Meavkke / Alitčohka áššis ?
nob: Har Sametingsrådet kommet med reaksjoner overfor Regjeringen i forbindelse med forsvarets ønske om forhåndstiltredelse i Mauken/Blåtind-saken ?

source: Jos ii , de áigu go Sámediggeráđđi movt ge konkrehta geahččalit hehttet ráđđehusa addimis dan ovdagihtii lobi man birra dás lea sáhka ?
nob: Hvis ikke , vil Sametingsrådet foreta seg noe konkret mht å forsøke å forhindre at Regjeringen innvilger en slik forhåndstiltredelse det er her er snakk om ?
